{
    "2024-03-05": {
        "gununAyeti":
          "Ey iman edenler! Oruç, sizden öncekilere farz kılındığı gibi size de farz kılındı; umulur ki korunursunuz.",
        "gununAyetiSure": "(Bakara Suresi, 183. Ayet)"
      },
    "2024-03-06": {
      "gununAyeti":
        "Rabbinize yalvara yakara ve gizlice dua edin. Bilesiniz ki O, haddi aşanları sevmez.",
      "gununAyetiSure": "(A'raf Suresi, 55. Ayet)"
    },
    "2024-03-07": {
      "gununAyeti":
        "Ey Rabbimiz! Bizlere dünyada ve ahirette güzellikler ihsan eyle azabından muhafaza eyle.",
      "gununAyetiSure": "(Bakara / 201. Ayet)"
    },
    "2024-03-08": {
      "gununAyeti":
        "Ey Rabbimiz! Üzerimize sabır yağdır, ayaklarımızı sağlam bastır ve şu kâfir kavme karşı bize yardım et.",
      "gununAyetiSure": "(Bakara / 250. Ayet)"
    },
    "2024-03-09": {
      "gununAyeti":
        "Rabbimiz! Şüphesiz biz iman ettik, artık bizim günahlarımızı bağışla ve bizi ateşin azabından koru!",
      "gununAyetiSure": "(Al-i İmran / 16. Ayet)"
    },
    "2024-03-10": {
      "gununAyeti":
        "Biz yalnız Allah’a tevekkül ettik. Ey Rabbimiz, bizi zalimler topluluğunun baskı ve şiddetine maruz bırakma!",
      "gununAyetiSure": "(Yunus / 85. Ayet)"
    },
    "2024-03-11": {
      "gununAyeti":
        "Ey iman edenler! Oruç, sizden öncekilere farz kılındığı gibi size de farz kılındı; umulur ki korunursunuz.",
      "gununAyetiSure": "(Bakara Suresi, 183. Ayet)"
    },
    "2024-03-12": {
      "gununAyeti":
        "Hiç şüphesiz bu Kur’an, insanları her hususta en doğru yola, en sağlam ve en isabetli tutuma iletir. Sâlih ameller yapan mü’minlere, kendilerini çok büyük bir mükâfatın beklediğini müjdeler.",
      "gununAyetiSure": "(İsrâ, 9. Ayet)"
    },
    "2024-03-13": {
      "gununAyeti":
        "Ey Rabbimiz! Bizlere dünyada ve ahirette güzellikler ihsan eyle azabından muhafaza eyle.",
      "gununAyetiSure": "(Bakara / 201. Ayet)"
    },
    "2024-03-14": {
      "gununAyeti":
        "Gece ile gündüzün peş peşe gelmesinde, Allah’ın gökten yağmur indirip onunla yeryüzünü ölümünden sonra diriltmesinde ve rüzgârları değişik yönlerden estirmesinde de aklını kullanan bir toplum için nice deliller vardır.",
      "gununAyetiSure": "(Câsiye, 5. Ayet)"
    },
    "2024-03-15": {
      "gununAyeti":
        "Ey iman edenler! Allah için hakkı ayakta tutan ve adâletle şâhitlik eden kimseler olun. Bir topluluğa duyduğunuz öfke, sakın sizi adâletsiz davranmaya sevketmesin! Adâletli olun; takvâya en uygunu, en yakışanı budur. Allah’a karşı gelmekten sakının. Şüphesiz Allah, bütün yaptıklarınızdan haberdârdır.",
      "gununAyetiSure": "(Mâide, 8. Ayet)"
    },
    "2024-03-16": {
      "gununAyeti":
        "Rabbinden bir rahmet olarak! Şüphesiz O, her şeyi hakkıyla işiten, her şeyi hakkiyle bilendir.",
      "gununAyetiSure": "(Duhân, 6. Ayet)"
    },
    "2024-03-17": {
      "gununAyeti":
        "Peki onlar, gökleri ve yeri yoktan yaratan, onları yaratırken asla yorulmayan ve hiçbir zayıflık göstermeyen Allah’ın, ölüleri yeniden diriltmeye gücü yeteceğini hâlâ anlamadılar mı? Evet, gerçekten O’nun her şeye gücü yeter.",
      "gununAyetiSure": "(Ahkaf, 33. Ayet)"
    },
    "2024-03-18": {
      "gununAyeti":
        "Ey iman edenler! Kendi görüş ve hükümlerinizi Allah ve Rasûlü’nün verdiği hükmün önüne geçirmeyin. Allah’a gönülden saygı duyup O’na karşı gelmekten sakının. Şüphesiz Allah, her şeyi hakkiyle işiten, her şeyi hakkiyle bilendir.",
      "gununAyetiSure": "(Hucurât, 1. Ayet)"
    },
    "2024-03-19": {
      "gununAyeti":
        "Göklerin ve yerin mutlak mülkiyeti ve hâkimiyeti Allah’ındır. Dilediğini bağışlar, dilediğine azap eder. Allah çok bağışlayıcıdır, engin merhamet sahibidir.",
      "gununAyetiSure": "(Fetih, 14. Ayet)"
    },
    "2024-03-20": {
      "gununAyeti":
        "Gönülleri Allah’a karşı saygıyla dopdolu olup O’na itaatsizlikten sakınan ve O’nun emirlerini büyük bir itinâ ile yerine getirmeye çalışanlar, cennetlerde ve nimet içindedirler.",
      "gununAyetiSure": "(Tûr, 17. Ayet)"
    },
    "2024-03-21": {
      "gununAyeti":
        "Rasûlüm! Sen Rabbinin hükmünü sabırla bekle; balığın arkadaşı Yûnus gibi olma. Hani o pişmanlık ve acıyla yutkunarak Rabbine yalvarmıştı.",
      "gununAyetiSure": "(Kalem, 48. Ayet)"
    },
    "2024-03-22": {
      "gununAyeti":
        "Göklerin ve yerin mutlak mülkiyeti ve hâkimiyeti yalnızca O’na aittir. O asla bir çocuk edinmemiştir. Mülk ve saltanatında O’nun bir ortağı da yoktur. O her şeyi yaratmış; her birine belli bir ölçü, biçim ve nizam tâyin etmiştir.",
      "gununAyetiSure": "(Furkan, 2. Ayet)"
    },
    "2024-03-23": {
      "gununAyeti":
        "O Allah ki, gökleri, yeri ve bunlar arasında bulunan her şeyi altı günde yarattı, sonra da arş üzerine istivâ etti. Sizin O’ndan başka ne bir dostunuz ne de bir şefaatçiniz vardır. Hâlâ düşünüp ders ve öğüt almayacak mısınız?",
      "gununAyetiSure": "(Secde, 4. Ayet)"
    },
    "2024-03-24": {
      "gununAyeti":
        "O Rabbiniz, sizin için yeryüzünü bir döşek, göğü de bir binâ yaptı. Gökten yağmur indirip onunla size rızık olarak çeşitli meyveler, ürünler çıkardı. O halde, siz de gerçeği bile bile Allah’a ortak koşmayın!",
      "gununAyetiSure": "(Bakara, 22. Ayet)"
    },
    "2024-03-25": {
      "gununAyeti":
        "O, gökleri ve yeri yoktan, önünde hiçbir örnek olmadan ve benzersiz bir biçimde yaratandır. Bir şeyi yaratmak isteğince, sadece “ol!” der, o da hemen oluverir.",
      "gununAyetiSure": "(Bakara, 117. Ayet)"
    },
    "2024-03-26": {
      "gununAyeti":
        "Ey iman edenler! Sabrederek ve namaz kılarak Allah’tan yardım isteyin! Çünkü Allah, sabredenlerle beraberdir.",
      "gununAyetiSure": "(Bakara, 153. Ayet)"
    },
    "2024-03-27": {
      "gununAyeti":
        "Biz Kâbe’yi, insanlar için toplanıp sevap kazanma yeri ve emniyetli bir mekân kıldık. Öyleyse siz de İbrâhim’in makâmını namazgâh edinin. Zâten İbrâhim’le İsmâil’e de: “Tavaf edenler, ibâdet kastıyla orada kalanlar, rükû ve secde edenler için evimi tertemiz tutun!” diye emretmiştik.",
      "gununAyetiSure": "(Bakara, 125. Ayet)"
    },
    "2024-03-28": {
      "gununAyeti":
        "O Allah ki, ne yerdeki bir şey O’na gizli kalabilir, ne de gökteki bir şey.",
      "gununAyetiSure": "(Âl-i İmrân, 5. Ayet)"
    },
    "2024-03-29": {
      "gununAyeti":
        "Allah, iman edenleri, inanıp ikrar ettikleri o değişmez söz sebebiyle dünyada da âhirette de sapasağlam tutar ve ayaklarını kaydırmaz. Zâlimleri ise şaşırtır, onların doğru yoldan çıkmasına fırsat verir. Allah dilediğini yapar.",
      "gununAyetiSure": "(İbrahim, 27. Ayet)"
    },
    "2024-03-30": {
      "gununAyeti":
        "Rabbinize yalvara yakara ve gizlice dua edin. Bilesiniz ki O, haddi aşanları sevmez.",
      "gununAyetiSure": "(A'raf Suresi, 55. Ayet)"
    },
    "2024-03-31": {
      "gununAyeti":
      "Allah, sadece kazanacağınız zafere bir müjde olsun ve o sayede bütün endişeleriniz silinip kalpleriniz huzura ersin diye sizi meleklerle destekledi. Yoksa yardım ve zafer ancak Allah tarafındandır. Şüphesiz ki Allah, kudreti dâimâ üstün gelen, her işi ve hükmü sağlam ve hikmetli olandır.",
    "gununAyetiSure": "(Enfâl, 10. Ayet)"
    },
    "2024-04-01": {
      "gununAyeti":
        "Ey iman edenler! Açıklandığı takdirde sizi sıkıntıya sokacak hususlarda soru sormayın. Kur’an indirilirken bunları sorarsanız, size cevabı açıklanıverir. Halbuki Allah onlardan sizi muaf tutmuştur. Allah çok bağışlayandır ve cezalandırmakta hiç acele etmeyendir.",
      "gununAyetiSure": "(Maide, 101. Ayet)"
    },
    "2024-04-02": {
      "gununAyeti":
        "Kur’an okunduğu zaman hemen dikkat kesilerek ona kulak verin, susup dinleyin ki rahmete eresiniz.",
      "gununAyetiSure": "(A'râf, 204. Ayet)"
    },
    "2024-04-03": {
      "gununAyeti":
        "Bu Kur’an, Allah kelâmı olup O’ndan başkası tarafından ortaya konulabilecek bir kitap değildir. O, kendinden önceki ilâhî kitapları doğrulayan, Allah’ın hükümlerini açıklayan, kendisinde hiçbir şüphe bulunmayan ve Âlemlerin Rabbinden gelen bir kitaptır.",
      "gununAyetiSure": "(Yunus, 37. Ayet)"
    },
    "2024-04-04": {
      "gununAyeti":
        "Hiç şüphesiz bu Kur’an, insanları her hususta en doğru yola, en sağlam ve en isabetli tutuma iletir. Sâlih ameller yapan mü’minlere, kendilerini çok büyük bir mükâfatın beklediğini müjdeler.",
      "gununAyetiSure": "(İsrâ, 9. Ayet)"
    },
    "2024-04-05": {
      "gununAyeti":
        "Kadir gecesi, bin aydan daha hayırlıdır.",
      "gununAyetiSure": "(Kadir, 3. Ayet)"
    },
    "2024-04-06": {
      "gununAyeti":
        "Yemin olsun ki biz, bu Kur’an’da insanlar için gerekli her konuyu çeşitli üslup ve örneklerle açıkladık. Ne var ki insan, gerçekler karşısında kavga ve tartışmaya pek düşkündür.",
      "gununAyetiSure": "(Kehf, 54. Ayet)"
    },
    "2024-04-07": {
      "gununAyeti":
        "Rasûlüm! Şüphesiz Kur’an’ı sana indirip onu okumayı, tebliği ve gereğince amel etmeyi farz kılan Allah, seni mutlaka dönülecek yere tekrar döndürecektir. De ki: “Rabbim, kimin uyulması gereken doğruyu getirdiğini de, buna karşılık kimin besbelli bir sapıklık içinde olduğunu da elbette en iyi bilir.”",
      "gununAyetiSure": "(Kasas, 85. Ayet)"
    },
    "2024-04-08": {
      "gununAyeti":
        "Biz bu Kur’an’da insanlar için her türden ibretli misâller ve apaçık örnekler sunduk; belki düşünüp öğüt alırlar diye.",
      "gununAyetiSure": "(Zümer, 27. Ayet)"
    },
    "2024-04-09": {
      "gununAyeti":
        "“Ye, iç, gözün aydın olsun! İnsanlardan birini görecek olursan: «Ben Rahmân’a susma orucu adamıştım. O bakımdan bugün hiç kimseyle konuşmayacağım» diye işaret et.”",
      "gununAyetiSure": "(Meryem, 26. Ayet)"
    }
  }